RU_LEXICON: dict[str, str] = {
    'yes': 'Хочу!!!',
    'no': 'Не хочу...',
    'rock': 'Камень',
    'paper': 'Бумага',
    'scissorts': 'Ножницы',
    '/start': 'Я предлагаю тебе сыграть в игру "Камень, ножницы, бумага".\n Хочешь?',
    '/help': 'Я бот, с которым ты можешь сыграть в "Камень, ножницы, бумага". Если ты согласишься, игра начнется.\n\n\
Правила:\nКамень < Бумага < Ножницы. Бумага < Ножницы < Камень. Ножницы < Камень < Бумага.\nНачнем?',
    'win': 'Ты выиграл. Хочешь ещё?',
    'lose': 'Ты проиграл. Хочешь ещё?',
    'draw': 'Ничья. Хочешь ещё?'
}