RU_LEXICON: dict[str, str] = {
    'yes': 'Хочу!!!',
    'no': 'Не хочу...',
    'rock': 'Камень',
    'paper': 'Бумага',
    'scissorts': 'Ножницы',
    '/start': 'Я предлагаю тебе сыграть в игру "Камень, ножницы, бумага".\nХочешь?',
    '/help': 'Я бот, с которым ты можешь сыграть в "Камень, ножницы, бумага". Если ты согласишься, игра начнется.\n\n\
Правила:\nКамень < Бумага < Ножницы. Бумага < Ножницы < Камень. Ножницы < Камень < Бумага.\nТакже вы можете воспользоваться командой /statistics - просмотр статистику игр',
    '/statistics': 'Ваша статистика такова (игр, побед):\n',
    'win': 'Ты выиграл. Хочешь ещё?',
    'lose': 'Ты проиграл. Хочешь ещё?',
    'draw': 'Ничья. Мы будем играть, пока не определится победитель!',
    'agree': 'Супер! Выбери, чем ты будешь играть',
    'disagree': 'Жаль, конечно, но ты заходи, если что :)'
}